{
    "HI": "Hi there!\n Great to meet you.I’m PaulChatBot and am excited to hang out with you. Get started by saying BOT.",
    "BOT": "FYI I’m the personal bot of Paul, a digital nomad from Kenya living in Istanbul.\n Want to learn more about me the bot or more about Paul? %[I'm here for the bot](postback:bot) %[More About Paul?](postback:AboutPaul) %[Tell Me Anything](postback:Anything)",
    "I'M HERE FOR THE BOT": "Yeah, I thought so!\n If you are interested I could tell you how PaulChatBot came to be and why bots are kinda a big deal in 2016. %[Yes, tell me](postback:Yes)",
    "YES, TELL ME":"So we are in 2016 and downloading apps has become too mainstream. Installing them takes time and they take too much memory and space on your smartphone homescreen! Yuck! But you know what’s new and fresh? Bots like me.We live in messaging apps like Messenger,you don’t have to download us and we don’t take memory in your smartphone. And yeah Paul, my creator, agrees bots are cool too and that’s why he built me to tell you more about him. %[More about Paul?](postback:AboutPAUL) %[More Bot Stories](postback:Botstories)",
    "MORE BOT STORIES": "",
    "MORE ABOUT PAUL?": "Great, now l guess that’s enough about me let’s talk about Paul. I can tell you a bunch of stuff about him.Let me know what’s interesting to you..%[Childhood](postback:childhood) %[Education](postback:Education) %[Career](postback:Career) \n![paul](https://raw.githubusercontent.com/ulopax/EstherBot/master/img/dancing.gif)", 
    "CHILDHOOD":"He was born in a small village at the heart of Kenya and his early childhood experiences was a mix of rural and city life. He is the oldest in a family of 3 and that means he has grown up with the big brother ‘tag of responsibility’Btw if in case you want to chat about something else, just say ‘enough’ %[Enough](postback:enough) %[Education](postback:education)",
    "EDUCATION":"As early as grade 5,Paul had already been tossed into boarding school. He went to high school in a far off city at the Kenyan coast called Mombasa. For his university studies he flew to Kayseri, a small city in the middle of Turkey and did Electrical & Electronic Engineering. A straight  ‘A’ student till a time he discovered the education system is broken and doesn’t prepare one for real life.So he spent much of his campus time exploring entrepreneurship and ‘trying to start businesses. %[Living Abroad](postback:livingabroad) %[Wait, but why Kayseri?](postback:wait) %[Career](postback:Career)",
    "LIVING ABROAD": "",
    "WAIT, BUT WHY KAYSERI": "",
    "CAREER": "Immediately after graduation Paul hopped on a plane to Istanbul to interview with a private equity firm for a startup that they were just about to form. He didn't get the job but a month later his creative slideshare resume caught the attention of Etohum CEO. Etohum is the leading startup accelerator in Turkey and organiser of Startup Istanbul. He worked at Etohum till early 2016 when he quit to focus on his ultimate dream, building a kickass startup!At this point you can always say ‘connect’ and I will connect you to Paul directly. %[Connect](postback:connect)",
    "CONNECT": "",
    "DISCONNECT": "Roger that, PaulChatBOT is back."
}
